[
  {
    "img": "https://images.tokopedia.net/img/KRMmCm/2022/4/27/c7600600-23ce-4fa8-92db-a4d536b9379f.jpg",
    "imgSource": null,
    "title": "Saldo E-toll e-Money Mandiri",
    "content": "<p>Selain digunakan untuk membayar Tol, e-Money E-Toll juga biasa dipakai dalam sejumlah transaksi, seperti membayar belanjaan di mini market atau naik kendaraan umum.</p>
<p>Oleh sebab itu, menjadi penting bagi setiap orang yang terbiasa mengandalkan keberadaan uang elektronik ini untuk tahu bagaimana cara mengecek saldo e-Money Mandiri e-Toll.</p>
<p>Hal tersebut dimaksudkan, agar jangan sampai ketika akan bertransaksi ternyata saldo yang dimiliki tidak mencukupi atau bahkan kosong.</p>
<p>Terkait hal tersebut, berikut sejumlah cara mengecek saldo e-Money Mandiri e-Toll di HP yang memiliki fitur Near Field Communication atau NFC.</p>
<p>A. Cek Saldo e-Money E-toll Mandiri Via Tokopedia</p>
<p>Aktifkan fitur NFC HP<br />Buka aplikasi Tokopedia<br />Pilih menu Tagihan dan klik e-Money<br />Klik Cek Saldo<br />Tempelkan kartu e-Money di belakang HP dan saldo pun akan muncul</p>
<p>B. Cek Saldo e-Money E-toll Mandiri Via Shopee</p>
<p>Aktifkan fitur NFC HP<br />Buka aplikasi Shopee<br />Pilih menu Pulsa, Tagihan, &amp; Hiburan dan klik Uang Elektronik<br />Klik Update Saldo<br />Pilih e-Money Mandiri<br />Tempelkan kartu e-money Mandiri di belakang HP dan saldo pun akan muncul</p>
<p><br />C. Cek Saldo e-Money E-toll Mandiri Via Livin' by Mandiri</p>
<p>Aktifkan NFC HP<br />Buka dan login di aplikasi Livin' by Mandiri<br />Tempel dan tahan kartu e-money Mandiri<br />Tunggu sebentar dan saldo e-money Mandiri pun akan terlihat.<br />Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://asset.kompas.com/crops/GS85LdM8ZeraJWricF6Tbj5oRGk=/0x188:940x815/750x500/data/photo/2022/01/18/61e672808c657.jpg",
    "imgSource": null,
    "title": "Saldo Emoney e-Toll",
    "content": "<p>Jika kamu sering melewati jalan tol, alangkah baiknya untuk cek saldo e-Toll atau e-Money kamu secara berkala. Cek saldo e-Money e-Toll gampang banget, Sekarang tol sudah tidak lagi menggunakan pembayaran tunai, semua transaksi dilakukan menggunakan kartu pembayaran elektronik.</p>
<p>Kamu tentunya perlu menggunakan e-Toll untuk bisa melewati jalan tol. Jika tidak, kendaraan kamu akan bikin antrian sepanjang pembayaran e-Toll. Kamu tidak mau hal ini terjadi, bukan?</p>
<p>Karena itulah pengecekan saldo dalam e-Toll Card kamu menjadi hal yang krusial. Hal ini dilakukan untuk menghindari kejadian yang tidak diinginkan ketika berada di pembayaran tol.</p>
<p>A. Apa Itu E-toll</p>
<p>Sebelum mengetahui bagaimana cara cek saldo e-Toll, kamu perlu tahu dulu apa e-Toll itu sendiri. Kartu e-toll memiliki fungsi untuk membayar akses jalan tol secara non-tunai (cashless) dimana setiap ruas tol memiliki harga yang berbeda.</p>
<p>Kartu e-Toll merupakan hasil kerjasama antara Jasa Marga dan Bank Mandiri. Selain untuk penggunaan tol, kartu ini bisa kamu gunakan untuk berbelanja di tempat yang telah terkoneksi dengan Bank Mandiri. Bisa dibilang ini adalah e-Money dari Bank Mandiri.</p>
<p><br />B. Cek Saldo E-Toll Via Mobile Banking</p>
<p>Kamu bisa cek saldo e-Money E-toll di ponsel kamu. Cara ini bisa kamu gunakan ke seluruh e-Money yang terhubung dengan akun mobile banking kamu, namun membutuhkan fitur NFC pada ponsel. Berikut cara cek saldo e-Toll lewat Mobile Banking.</p>
<p>Aktifkan NFC HP<br />Buka aplikasi mobile banking yang kamu gunakan<br />Login dengan akun bank kamu<br />Klik menu e-Money<br />Tempel dan tahan kartu e-Money<br />Tunggu sampai kartu e-Money muncul<br />Saldo e-Money akan muncul<br />Itulah, cara cek saldo e-Toll mudah melalui Mobile Banking yang bisa kamu ikuti. Tahapan-tahapannya mudah dimengerti.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://investbro.id/wp-content/uploads/2022/09/Cara-Cek-Saldo-e-Money-di-HP-Tanpa-NFC.png",
    "imgSource": null,
    "title": "Cek Saldo E-Toll Pakai NFC Dan Tanpa NFC",
    "content": "<p>Saldo E-toll tidak cukup saat hendak digunakan, merupakan momok bagi para pengendara mobil. Terlebih bila Anda sedang dalam perjalanan mudik Lebaran bersama keluarga.</p>
<p>Saat ini teknologi telah memudahkan para pengguna jalan tol untuk memastikan saldo E-toll atau E-money cukup. Apabila Anda memiliki Hp atau smartphone (ponsel pintar) yang telah didukung teknologi NFC, maka Anda dengan mudah dapat melakukan pengecekan saldo dan juga top up.</p>
<p>Mengutip laman bankmandiri. co .id, mengecek dan mengisi saldo e-money ini bisa dilakukan di aplikasi Livin by dengan smartphone yang memiliki NFC (Near Field Communication).</p>
<p>A. Cek Saldo E-toll Via NFC</p>
<p>Login di aplikasi Livin by Mandiri.<br />Pilih ikon e-money.</p>
<p>Pilih lihat atau perbarui saldo Tempel kartu e-money di belakang ponsel.<br />Tunggu sebentar dan jumlah saldo kartu e-money Anda pun akan terlihat.<br />B. Cek saldo E-toll Tanpa NFC</p>
<p>Buka laman ib. mandiri .co .id.<br />Masuk ke akun yang Anda miliki.<br />Pilih menu uang elektronik.<br />Lalu pilih Mandiri e-money.<br />Kemudian klik opsi informasi saldo.<br />Ketik 16 digit nomor yang tertera di belakang kartu e-money.<br />Terakhir, klik kirim.<br />Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://www.videomax.co/wp-content/uploads/2019/03/car-cek-saldo-e-toll.png",
    "imgSource": null,
    "title": "Cek Saldo e-Money E-toll Mandiri",
    "content": "<p>Cek saldo e-Money Mandiri (cek saldo e-toll Mandiri) bisa dilakukan dengan mudah. Ada beberapa metode yang bisa dipilih pengguna untuk mengetahui sisa saldo pada kartu e-Money (kartu e-toll).</p>
<p>Cek saldo e-Money yang paling mudah dan cepat adalah melalui aplikasi mobile banking di HP. Pengguna hanya perlu membuka aplikasi mobile banking, lalu menempelkan kartu e-Money pada sensor NFC (Near Field Communication) di HP.</p>
<p>Meski demikian, cek saldo e-Money (cek saldo e-toll Mandiri) juga bisa dilakukan di platform lainnya. Misalnya, cek saldo e-Money lewat ATM, merchant e-commerce (seperti Tokopedia, Shopee, dan Bukalapak) dan toko retail (seperti Indomaret dan Alfamart) yang telah bekerja sama dengan Bank Mandiri.</p>
<p>Bagi pengguna yang masih bingung bagaimana cara cek saldo e-Money Mandiri di HP, simak penjelasan berikut.</p>
<p>A. Cara Cek Saldo E-money E-toll Mandiri</p>
<p>1. Cek Saldo e-Money E-toll Mandiri di ATM</p>
<p><br />Cek saldo e-Money Mandiri lewat ATM bisa menjadi pilihan apabila tidak ada fitur NFC di HP. Berikut langkah-langkahnya:</p>
<p>Datang ke mesin ATM bertanda e-money Mandiri.<br />Klik tombol hijau (Accept) di mesin ATM Mandiri.<br />Pilih menu e-Money Mandiri pada layar monitor.<br />Pilih menu informasi saldo.</p>
<p><br />Tempelkan kartu e-money Mandiri di tempat yang disediakan.<br />Saldo e-money Mandiri akan terlihat di monitor.</p>
<p><br />2. Cek Saldo e-Money E-toll Mandiri Via Livin by Mandiri</p>
<p>Cek saldo e-Money Mandiri bisa dilakukan lewat aplikasi Livin' by Mandiri. Berikut langkah-langkahnya:</p>
<p>Aktifkan NFC HP.<br />Login dengan akun Mandiri.<br />Buka aplikasi Livin' by Mandiri.<br />Tempel dan tahan kartu e-money Mandiri.</p>
<p>Tunggu sampai kartu e-money Mandiri muncul.<br />Saldo e-money Mandiri akan terlihat.</p>
<p><br />3. Cek Saldo e-Money E-toll Mandiri Via Tokopedia</p>
<p>Selanjutnya, cek saldo e-Money Mandiri melalui aplikasi Tokopedia bisa dilakukan dengan mengikuti langkah-langkah berikut ini:</p>
<p>Aktifkan fitur NFC HP.<br />Buka Aplikasi Tokopedia.<br />Pilih Menu Tagihan.<br />Klik e-Money.<br />Klik Cek Saldo.<br />Tempelkan kartu e-Money Mandiri di belakang HP.<br />Saldo e-Money Mandiri akan muncul.<br />Itulah beberapa cara cek saldo e-money Mandiri (cara cek saldo e-toll Mandiri) lewat HP hingga ATM secara mudah dan cepat.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://media.suara.com/pictures/970x544/2017/09/07/36346-pengisian-ulang-e-toll-dengan-polytron-prime-7.jpg",
    "imgSource": null,
    "title": "Cek Saldo e-Toll Mandiri Mudah",
    "content": "<p>Cek saldo e-Toll Mandiri lewat ATM hingga Aplikasi. Pengguna e-Toll Mandiri bisa memanfaatkan kartu uang elektronik sebagai alat pembayaran. Kartu e-Toll Mandiri merupakan produk kartu elektronik yang diterbitkan oleh Bank Mandiri.</p>
<p>Salah salah satu kegunaan e-Toll Mandiri adalah sebagai alat bayar yang berlaku untuk jasa Jalan Tol. Jelang lebaran, para pengguna Jalan Tol wajib mengetahui saldo dari e-Toll Mandiri lebih awal. Apabila tidak, pengguna akan kesulitan saat melakukan pembayaran transaksi dengan e-Toll Mandiri di gerbang tol.</p>
<p>Adapun, informasi saldo e-Toll Mandiri wajib diketahui agar transaksi lancar karena kekurangan saldo. Beberapa aplikasi seperti Tokopedia sampai Shopee memberikan kemudahan dalam cek saldo e-Toll Mandiri. Selain itu, ada cara cek saldo e-Toll Mandiri melalui ATM Bank terdekat di Rest Area Ruas Jalan Tol.</p>
<p>Simak beberapa cara cek saldo e-Toll Mandiri lewat HP hingga ATM.</p>
<p>A. Cara cek saldo e-Toll Mandiri</p>
<p>1. Cek Saldo e-Toll Mandiri Via ATM</p>
<p>Cek saldo e-Toll Mandiri melalui ATM Terdekat di Rest Area apabila tidak ada fitur NFC di HP.</p>
<p><br />Datang ke mesin ATM bertanda e-Toll Mandiri.<br />Klik tombol hijau di mesin ATM Mandiri.<br />Pilih menu e-Toll.<br />Pilih menu cek saldo.<br />Letakkan kartu pada panel e-Toll Mandiri.<br />Saldo e-Toll Mandiri akan muncul.<br />3. Cek Saldo e-Toll Mandiri Via Shopee</p>
<p>Pengguna aplikasi Shopee bisa mengikuti cek saldo e-Toll Mandiri berikut caranya.</p>
<p>Aktifkan fitur NFC HP.<br />Buka aplikasi Shopee.<br />Pilih menu Pulsa, Tagihan, &amp; Hiburan.<br />Klik Uang Elektronik.<br />Klik Update Saldo.<br />Pilih e-Toll Mandiri.<br />Tempelkan kartu e-Toll Mandiri di belakang HP.<br />Saldo e-Toll Mandiri akan muncul.<br />Apabila pemudik memiliki kartu lain seperti BRIZZI, Flazz BCA, maupun TapCash, bisa menerapkan cara di Aplikasi serupa.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://gadgetren.com/wp-content/uploads/2022/04/eToll-Cek-Saldo.jpg",
    "imgSource": null,
    "title": "Cek Saldo E-Money Toll",
    "content": "<p>Cara cek saldo Kartu E-money di sebut juga Kartu Toll Sebenarnya cek saldo Kartu Toll dapat dilakukan dengan berbagai cara, baik itu menggunakan fitur NFC di HP Android, dan tanpa menggunakan NFC.</p>
<p>Begitu juga dengan cara Top Up E-money Toll lewat Aplikasi Mandiri Online. Selengkapnya, akan kami dijelaskan pada kesempatan ini.</p>
<p>Sebelum itu, pastikan perangkat HP yang kalian gunakan mendukung fitur NFC, yang merupakan kepanjangan dari Near Field Communication.</p>
<p>A. Cek Saldo Via Aplikasi Mandiri Online</p>
<p>Untuk cek saldo e-money mandiri, kalian bisa menggunakan aplikasi mandiri online, yang tersedia di Google Play Store Android.<br />Mandiri online, memiliki fitur menu yang digunakan untuk isi saldo (top-up), dan juga cek saldo kartu e-money.<br />Pastikan juga nomor kalian sudah terdaftar, untuk mengaktifkan layanan akses mandiri online.</p>
<p>Cara daftarnya kalian bisa mengunjungi kantor cabang mandiri, yang terdekat di daerah kalian.<br />Login Aplikasi Mandiri Online.<br />Dengan memasukan username dan password.<br />Selanjutnya, pilih icon e-money di bagian pojok kanan.<br />Kemudian, pilih menu Lihat/Perbarui Saldo.<br />Sekarang tinggal letakkan atau tempel, kartu e-money mandiri di belakang hp atau ponsel Android kalian.<br />Secara otomatis sisa saldo e-money, akan tampil di layar.<br />Selain untuk bisa cek saldo e-money toll. Di Mandiri Online, kalian juga bisa mengisi pulsa HP, topup saldo gopay, dan juga membayar tagihan indihome.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://kovermagz.com/wp-content/uploads/2022/10/Aplikasi-Cek-Saldo-E-toll-di-HP-android-696x510.png",
    "imgSource": null,
    "title": "Cek Saldo e-Toll Cepat",
    "content": "<p>e-Money Toll adalah kartu elektronik yang digunakan untuk melakukan transaksi sistem pembayaran non-tunai (cashless) saat memasuki Jalan Tol di seluruh Indonesia. Tentunya e-Toll berisi ini saldo uang elektronik dengan jumlah saldo yang cukup sesuai jarak tempuh perjalanan dan pembayarannya dilakukan secara tapping di Gerbang Tol Otomatis.</p>
<p>Dimulai secara serentak sejak Oktober tahun 2017 lalu, e-Toll memiliki peran yang penting dalam mengurangi kemacetan saat antrian dan langkah modernisasi (mempermudah dan mempercepat) pembayaran dengan estimasi waktu sekitar 4 detik.</p>
<p>Saldo e-Toll ini dapat diisi ulang pada beberapa gerbang tol yang tersedia melalui layanan top up saldo elektronik, kemudian di rest area Jalan Tol yaitu pada minimarket yang menyediakan layanan pengisian saldo elektronik tersebut. Untuk cek saldo e-toll berikut caranya.</p>
<p>A. Cara Cek Saldo e-Toll</p>
<p>Berikut ini adalah cara cek saldo e-Toll dengan metode yang mudah.</p>
<p>1. Dengan NFC (Near Field Communication)</p>
<p>Pada umumnya, kartu e-Toll adalah produk dari Bank Mandiri. Maka untuk mengecek saldo e-Toll, Anda bisa menggunakan aplikasi Livin' by Mandiri. Berikut ini adalah caranya.</p>
<p><br />Buka fitur NFC yang ada di HP Android Anda.<br />Setelah itu, jalankan aplikasi Livin' by Mandiri<br />Lalu login dengan menggunakan akun yang Anda miliki.<br />Apabila sudah login, maka langsung masuk ke dalam menu e-money.<br />Kemudian klik pada bagian menu Lihat atau Perbarui Saldo.</p>
<p><br />2. Lewat Mesin EDC</p>
<p>Cara yang kedua bisa dibilang cukup mudah. Cara digunakan di semua tempat gerai-gerai yang memiliki mesin EDC. Kamu bisa dengan mudah melakukan pengecekan saldo emoney e-Toll di beberapa toko yang menyediakan EDC.</p>
<p>Datangi gerai-gerai dan toko yang memiliki mesin EDC.<br />Tempelkan kartu e-money di mesin EDC.<br />Tunggu hingga beberapa saat mesin menampilkan sisa saldo.<br />Dengan cara ini kamu bisa mengetahui saldo dari e-money toll yang kamu punya. Selain itu biasanya mesin EDC akan mencetak struk dari saldo e-money milikmu.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://techdaily.id/wp-content/uploads/2021/05/iphone-emoney-mandiri-2-scaled-1.jpg",
    "imgSource": null,
    "title": "Cek Saldo E-money E Toll Praktis",
    "content": "<p>Sekarang Transaksi non tunai telah banyak diterapkan di berbagai kegiatan, seperti berbelanja, hingga perjalanan yang melalui jalan bebas hambatan. Gerbang tol di Indonesia, hampir semuanya telah memakai transaksi memakai E Toll. Pemilik E Toll perlu mengetahui cara cek E Toll di HP tanpa NFC karena tidak semua ponsel mempunyai NFC.</p>
<p>Melakukan cek saldo dengan ponsel yang telah dilengkapi dengan fitur NFC tentu lebih gampang serta praktis. Namun, saat ini tak semua ponsel mempunyai fitur NFC, hanya sebagian ponsel yang mempunyai fitur itu. Bagi ponsel yang belum dilengkapi fitur NFC tersebut tak perlu khawatir, berikut ini ialah cara yang dapat dijalankan cek saldo E Toll.</p>
<p>A. Cara Cek Saldo E Toll Internet Banking</p>
<p>1. Cek Saldo Melalui Internet Banking</p>
<p>Melakukan cara cek saldo E Toll di HP tanpa NFC salah satunya bisa dengan bantuan internet banking. Ponsel mana pun bisa digunakan untuk memeriksa melalui internet banking tanpa perlu memiliki fitur NFC.<br />Kemudahan yang akan didapatkan bagi pengguna apabila ingin melakukan cek saldo. Pengguna hanya perlu memiliki jenis browser terbaru pada ponsel yang dapat mendukung untuk mengakses internet banking. Tanpa perlu mengunduh sebuah aplikasi, cara ini cocok direkomendasikan bagi pengguna yang sering memiliki kendala memori ponsel penuh.<br />2. Melakukan Login</p>
<p>Pengguna yang akan memakai internet banking, perlu melakukan login terlebih dahulu. Pengguna bisa login menggunakan data seperti user ID serta PIN atau kata sandi pada internet banking yang telah didaftarkan sebelumnya.<br />Bagi pengguna yang belum memiliki user ID serta PIN internet banking, terlebih dahulu daftar melalui bank cabang terdekat. Pastikan bank terdekat itu sesuai dengan rekening yang dimiliki.<br />3. Cara Cek Saldo E Toll, Memilih Menu</p>
<p>Apabila pengguna telah berhasil melakukan login menggunakan akun internet banking, sistem akan menampilkan halaman utama. Setelah itu, pengguna bisa menentukan salah satu menu yang terdapat pada halaman utama tersebut.</p>
<p>Namun, apabila pengguna ingin cek sisa saldo E Toll, pemilik kartu bisa memilih menu uang elektronik yang terdapat pada halaman utama sistem. Selanjutnya, bagi pemilik kartu E Toll dari bank Mandiri bisa memilih menu Mandiri E Money untuk melakukan cek sisa saldo E Toll.</p>
<p><br />4. Cara Cek Saldo E Toll, Memilih Informasi Saldo</p>
<p>Kemudian, dalam menu tersebut, terdapat menu lainnya lagi yang bisa dipilih oleh pengguna. Adapun menu yang perlu dipilih berikutnya untuk melakukan cek saldo E Toll adalah menu informasi saldo.<br />Biasanya melalui internet banking akan terlihat begitu rinci penggunaan kartu E Toll tersebut, bukan sisa saldo saja. Pilihan memakai internet banking menjadi pilihan yang cukup direkomendasikan kepada para pengguna, karena mudah dan rinci.</p>
<p><br />5. Memasukkan Nomor Kartu</p>
<p>Selanjutnya, pengguna bisa memasukkan 16 digit nomor kartu yang dimiliki pada kolom yang tersedia pada sistem. Setelah itu, pilih tombol kirim, sistem akan melakukan pengecekan sesuai permintaan pengguna.<br />Kemudian, sistem akan menampilkan hasil dari permintaan yang telah diinputkan sebelumnya. Tampilan tersebut berisi informasi saldo dari kartu E Toll yang digunakan. Selain itu, sistem juga akan menampilkan riwayat penggunaan kartu E Toll tersebut, mulai dari tanggal hingga saldo yang dipakai akan terlihat di dalam sistem.<br />Semoga bermanfaat.</p>",
    "contentSource": null
    }
]